{
  "employee": [
    {
      "id": "1",
      "Newstitle": "Các câu lạc bộ háo hức chờ đón giải Aqua Warriors Halong Bay 2025.",
      "doj": "2024-12-29T13:00:09.561Z",
      "category": "Sports",
      "detailsContent": "Đáng chú ý, HRC khởi đầu chỉ có 10 thành viên, nhưng nay đã phát triển lên 4.000 thành viên sau 5 năm hoạt động, trong đó có hơn 600 thành viên hoạt động thường xuyên, tích cực.\n\n\"Mục tiêu của HRC là cùng nhau rèn luyện và tự rèn luyện, thúc đẩy phong trào, tạo ra một cộng đồng chạy bộ mạnh mẽ, tích cực, hướng tới việc phát triển sân chơi bổ ích cho toàn bộ những ai yêu thích môn chạy bộ\", chị Trần Thị Hằng nói về lý do nhóm chạy của chị gia tăng số lượng thành viên vượt bậc trong thời gian qua.\n\nCũng theo chị Hằng, Aqua Warriors Halong Bay 2025 do báo Dân trí và Bolt Event đồng phối hợp tổ chức là sự kiện thu hút rất nhiều thành viên của HRC tham gia. Không chỉ tham dự giải đấu với mục tiêu phá vỡ giới hạn bản thân, HRC đặt quyết tâm sẽ giành được thành tích cao ở giải đấu bằng cách thực hiện giải 3 môn phối hợp nội bộ từ tháng 12/2024 đến tháng 3 năm sau, đúng như tên gọi \"Đông không lạnh, đông không nghỉ, tập xuyên Tết\".sss"
    },
    {
      "id": "2",
      "Newstitle": "Mike Tyson thú nhận gây sốc sau trận thua Jake Paul",
      "doj": "2024-12-29T13:04:30.908Z",
      "category": "Sports",
      "detailsContent": "Đó là trận đấu mà Mike Tyson chỉ đủ sức thi đấu trong hai hiệp. Sau đó, ông hết hơi và không còn sức kháng cự trước Jake Paul. Thậm chí, YouTuber (người làm sáng tạo nội dung trên YouTube) còn khẳng định không muốn hạ knock-out đối thủ vì sợ làm tổn thương.\n\nMột tháng sau trận đấu, Mike Tyson đã nhận lời trả lời phỏng vấn với tờ New York Post. Trong đó, ông tiết lộ gây sốc rằng mình đã bị mất trí nhớ tạm thời và không nhớ nổi diễn biến trận đấu với Jake Paul.\n\n\"Mike thép\" cho biết: \"Tôi không có bất kỳ ký ức nào về trận đấu đó. Tôi không nhớ điều gì cả. Tôi chỉ nhớ mang máng rằng mình bước ra sàn đấu và Jake Paul đã làm một điều gì đó. Tôi không biết anh ta làm những gì\".\n\nTrước khi kết thúc trận đấu, Jake Paul ngừng ra đòn. Thay vào đó, anh cúi chào huyền thoại để thể hiện sự tôn trọng. Nhiều quan điểm cho rằng hai võ sĩ Mike Tyson và Jake Paul đã cố tình \"diễn xuất\" để \"lừa bịp\" khán giả.\n\n"
    },
    {
      "id": "24234",
      "Newstitle": "sgfe",
      "doj": "2024-12-29T14:54:05.130Z",
      "category": "Economy",
      "detailsContent": "sfgsdff"
    }
  ]
}